echo 
echo 
echo     ╭╮╱╭╮╭━━━╮╭━━━╮╭━━━╮╭╮╱╱╭╮| lolcat
echo     ┃┃╱┃┃┃╭━╮┃┃╭━╮┃┃╭━╮┃┃╰╮╭╯┃| lolcat 
echo     ┃╰━╯┃┃┃╱┃┃┃╰━╯┃┃╰━╯┃╰╮╰╯╭╯| lolcat 
echo     ┃╭━╮┃┃╰━╯┃┃╭━━╯┃╭━━╯╱╰╮╭| lolcat 
echo     ┃┃╱┃┃┃╭━╮┃┃┃╱╱╱┃┃╱╱╱╱╱┃┃| lolcat 
echo     ╰╯╱╰╯╰╯╱╰╯╰╯╱╱╱╰╯╱╱╱╱╱╰╯| lolcat 
echo 
echo 
echo 
echo 
echo 
echo     ╭━━╮╱╭━━╮╭━━━╮╭━━━━╮╭╮╱╭╮╭━━━╮╭━━━╮╭╮╱╱╭╮| lolcat 
echo     ┃╭╮┃╱╰┫┣╯┃╭━╮┃┃╭╮╭╮┃┃┃╱┃┃╰╮╭╮┃┃╭━╮┃┃╰╮╭╯┃| lolcat 
echo     ┃╰╯╰╮╱┃┃╱┃╰━╯┃╰╯┃┃╰╯┃╰━╯┃╱┃┃┃┃┃┃╱┃┃╰╮╰╯╭╯| lolcat 
echo     ┃╭━╮┃╱┃┃╱┃╭╮╭╯╱╱┃┃╱╱┃╭━╮┃╱┃┃┃┃┃╰━╯┃╱╰╮╭╯| lolcat 
echo     ┃╰━╯┃╭┫┣╮┃┃┃╰╮╱╱┃┃╱╱┃┃╱┃┃╭╯╰╯┃┃╭━╮┃╱╱┃┃ | lolcat 
echo     ╰━━━╯╰━━╯╰╯╰━╯╱╱╰╯╱╱╰╯╱╰╯╰━━━╯╰╯╱╰╯╱╱╰╯ | lolcat 
echo 
echo 
echo 
echo 
echo     ╭━━━━╮╭━━━╮╭╮╱╱╭╮╭━━━╮╭╮╱╭╮| lolcat 
echo     ┃╭╮╭╮┃┃╭━╮┃┃╰╮╭╯┃┃╭━╮┃┃┃╱┃┃| lolcat 
echo     ╰╯┃┃╰╯┃┃╱┃┃╰╮╰╯╭╯┃┃╱┃┃┃┃╱┃┃| lolcat 
echo     ╱╱┃┃╱╱┃┃╱┃┃╱╰╮╭╯╱┃┃╱┃┃┃┃╱┃┃| lolcat 
echo     ╱╱┃┃╱╱┃╰━╯┃╱╱┃┃╱╱┃╰━╯┃┃╰━╯┃| lolcat 
echo     ╱╱╰╯╱╱╰━━━╯╱╱╰╯╱╱╰━━━╯╰━━━╯|lolcat 
echo
echo 
echo 
echo 
echo 
echo 
echo
echo ╭━━━╮╱╱╱╱╱╱╱╱╭╮|lolcat 
echo ┃╭━╮┃╱╱╱╱╱╱╱╱┃┃|lolcat 
echo ┃╰━━╮╭━━╮╭╮╭━╯┃╭━━╮|lolcat 
echo ╰━━╮┃┃╭╮┃┣┫┃╭╮┃┃╭╮┃|lolcat 
echo ┃╰━╯┃┃╭╮┃┃┃┃╰╯┃┃╭╮┃|lolcat 
echo ╰━━━╯╰╯╰╯╰╯╰━━╯╰╯╰╯|lolcat 
echo 
echo 
echo ╱╱╱╱╱╭━╮|lolcat 
echo ╱╱╱╱╱┃╭╯|lolcat 
echo ╭━━╮╭╯╰╮╭━╮╭╮╭━╮|lolcat 
echo ┃╭╮┃╰╮╭╯┃╭╯┣┫┃╭╮╮|lolcat 
echo ┃╭╮┃╱┃┃╱┃┃╱┃┃┃┃┃┃|lolcat 
echo ╰╯╰╯╱╰╯╱╰╯╱╰╯╰╯╰╯|lolcat 
echo
echo 
echo ╱╱╱╱╭╮╱╱╭╮|lolcat 
echo ╱╱╱╱┃┃╱╱┃┃|lolcat 
echo ╭━━╮┃┃╭╮┃╰━╮╭╮|lolcat 
echo ┃╭╮┃┃╰╯╯┃╭╮┃┣┫|lolcat 
echo ┃╭╮┃┃╭╮╮┃┃┃┃┃┃|lolcat 
echo ╰╯╰╯╰╯╰╯╰╯╰╯╰╯|lolcat 
echo 
echo 
echo 
echo 
echo 
echo 
echo ░░▄███▄███▄ |lolcat 
echo ░░█████████ |lolcat 
echo ░░▒▀█████▀░ |lolcat 
echo ░░▒░░▀█▀ |lolcat 
echo ░░▒░░█░ |lolcat 
echo ░░▒░█ |lolcat 
echo ░░░█ |lolcat 
echo ░░█░░░░███████ |lolcat 
echo ░██░░░██▓▓███▓██▒ |lolcat 
echo ██░░░█▓▓▓▓▓▓▓█▓████ |lolcat 
echo ██░░██▓▓▓(◐)▓█▓█▓█ |lolcat 
echo ███▓▓▓█▓▓▓▓▓█▓█▓▓▓▓█ |lolcat 
echo ▀██▓▓█░██▓▓▓▓██▓▓▓▓▓█ |lolcat 
echo ░▀██▀░░█▓▓▓▓▓▓▓▓▓▓▓▓▓█ |lolcat 
echo ░░░░▒░░░█▓▓▓▓▓█▓▓▓▓▓▓█ |lolcat 
echo ░░░░▒░░░█▓▓▓▓█▓█▓▓▓▓▓█ |lolcat 
echo ░▒░░▒░░░█▓▓▓█▓▓▓█▓▓▓▓█ |lolcat 
echo ░▒░░▒░░░█▓▓▓█░░░█▓▓▓█ |lolcat 
echo ░▒░░▒░░██▓██░░░██▓▓██ |lolcat 
echo ████████████████████████ |lolcat 
echo █▄─▄███─▄▄─█▄─█─▄█▄─▄▄─█ |lolcat 
echo ██─██▀█─██─██─█─███─▄█▀█ |lolcat 
echo ▀▄▄▄▄▄▀▄▄▄▄▀▀▄▄▄▀▀▄▄▄▄▄▀ |lolcat 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo '𝗖𝗿𝗲𝗮𝘁𝗲𝗱 𝗯𝘆 :- 𝗔𝗦 𝗦𝗼𝘄𝗿𝗼𝘃' |lolcat 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
